module.exports = {
  "850": "@1e_560w_420h_1c_0i_1o_95Q_1x.jpg",
  "560": "@1e_560w_420h_1c_0i_1o_95Q_1x.jpg",
  "600": "@1e_600w_1c_0i_1o_95Q_1x.jpg",
  "435": "@1e_435w_325h_1c_0i_1o_95Q_1x.jpg|watermark=1&object=bG9nb3dhdGVybWFyay5wbmc&p=9&y=10&x=10&t=70",
  "385": "@1e_385w_265h_1c_0i_1o_95Q_1x.jpg",
  "200": "@1e_200w_150h_1c_0i_1o_90Q_1x.jpg",
  "255": "@1e_255w_175h_1c_0i_1o_90Q_1x.jpg",
  "100": "@1e_100w_75h_1c_0i_1o_90Q_1x.jpg",
  "240": "@1e_240w_147h_1c_0i_1o_90Q_1x.jpg",
  "112": "@1e_112w_84h_1c_0i_1o_90Q_1x.jpg", //112*84
  "224": "@1e_224w_168h_1c_0i_1o_90Q_1x.jpg",
  "124": "@1e_124w_94h_1c_0i_1o_90Q_1x.jpg",//124*94
  "120": "@1e_120w_90h_1c_0i_1o_90Q_1x.jpg",//124*94
  "98": "@1e_98w_98h_1c_0i_1o_90Q_1x.jpg",//124*94
  "135": "@1e_135w_102h_1c_0i_1o_90Q_1x.jpg",//135*102
  "355": "@1e_355w_211h_1c_0i_1o_90Q_1x.jpg",//135*102
  "315": "@1e_315w_212h_1c_0i_1o_90Q_1x.jpg",//135*102
  "270": "@1e_270w_200h_1c_0i_1o_90Q_1x.jpg",
  "625": "@1e_625w_455h_1c_0i_1o_90Q_1x.jpg",
  "500": "@1e_500w_300h_1c_0i_1o_90Q_1x.jpg",
  "86": "@1e_86w_84h_1c_0i_1o_90Q_1x.jpg",
  "256":"@1e_256w_256h_1c_0i_1o_90Q_1x.jpg",
  "128":"@1e_128w_128h_1c_0i_1o_90Q_1x.jpg",
  "90":"@1e_90w_90h_1c_0i_1o_90Q_1x.jpg",
  "80": "@1e_80w_80h_1c_0i_1o_90Q_1x.jpg",
  "82": "@1e_82w_82h_1c_0i_1o_90Q_1x.jpg",
  "58": "@1e_58w_58h_1c_0i_1o_90Q_1x.jpg",
  "37": "@1e_37w_37h_1c_0i_1o_90Q_1x.jpg",
  "30": "@1e_30w_30h_1c_0i_1o_90Q_1x.jpg",
  "banner": "@95Q",
  "large-album":"@!large-album",
  "c110": "@110h_110w_110-1ci.png", //无法使用Style, 圆形110*110
  "c100": "@100h_100w_100-1ci.png", //无法使用Style, 圆形110*110
  "c60": "@60h_60w_60-1ci.png", //无法使用Style, 圆形110*110
  "c120": "@120h_120w_120-1ci.png", //无法使用Style, 圆形110*110
  "c80": "@80h_80w_80-1ci.png", //无法使用Style, 圆形110*110
  "c40": "@40h_40w_40-1ci.png", //无法使用Style, 圆形110*110
  "c52": "@52h_52w_52-1ci.png", //无法使用Style, 圆形52*52
  "c30": "@30h_30w_30-1ci.png", //无法使用Style, 圆形52*52
  "L100": "@1e_75w_100h_1c_0i_1o_90Q_1x.jpg"
}